<x-PrtTop-layout>

<p>こんにちは！はるやクリエイティブチームです！私たちは、美しいwebサイトを作り上げることが得意で、お客様のビジョンを実現するお手伝いをすることを誇りに思っています。</p>
<p>私たちの特徴は何かと言えば、お客様のニーズに寄り添い、プロジェクトが最初から最後までスムーズに進行することです。私たちはクリエイティブなアイデアとテクニカルなスキルを駆使して、お客様の期待を超えるWebサイトを制作します。そして、それを驚くほどリーズナブルな価格で提供します。
</p>

<p>InteSmileがあなたのウェブプロジェクトをサポートし、共に成長できることを楽しみにしています。お気軽にお問い合わせください！</p>
<h2>Contact</h2>
<div>
    <p>お問い合わせ</p>
    <p>お問い合わせお待ちしております
    はるやクリエイティブはあなたのプロジェクトを成功に導くお手伝いを
    します。質問や相談があれば、気軽にお知らせください。
    後日、担当者よりご連絡させていただきます。
    </p>

</div>

<h2>service</h2>
<div>
    <div>
        <h3>ホームページ制作</h3>
        <p>0から作ることによりSEOに最適なwebサイトを作ります！お客様のマネタイズや集客に貢献します！</p>
    </div>
        <div>
            <a href="">
                <p>詳細はこちら</p>
            </a>
        </div>
</div>
<div>
    <div>
        <h3>動画編集</h3>
        <p>youtube用の動画編集とサムネイルの制作代行させていただきます。お客様の売り上げを上げることを第一に考え、編集だけでなく提案やマーケティング等もさせて頂きます</p>
    </div>
        <div>
            <a href="">
                <p>詳細はこちら</p>
            </a>
        </div>
</div>
<h2>Contact</h2>
<div>
    <p>お問い合わせ</p>
    <p>お問い合わせお待ちしております<br>
    はるやクリエイティブはあなたのプロジェクトを成功に導くお手伝いを<br>
    します。質問や相談があれば、気軽にお知らせください。<br>
    後日、担当者よりご連絡させていただきます。
    
    </p>

</div>

</x-PrtTop-layout>